<!DOCTYPE html>
<html lang="es">
<head>

	<title>Project News</title>

	<meta charset="utf-8">
	<meta name="author" content="Victor Garcia">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:site_name" content="Project News">
	<meta property="og:title" content="Project News">
	<meta property="og:description" content="Our news, your time">

	<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link href="//maxcdn.bootstrapcdn.com/font-awesome/4.1.0/css/font-awesome.min.css" rel="stylesheet">

	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.1.1/jquery.min.js"></script>
	<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
	<script src="./js/news1.js"></script>

</head>

<header id="inicio" class="jumbotron text-center">
	<h1>Project News</h1>
	<p>Our news, your time</p>
</header>
<body data-spy="scroll" data-target=".navbar" data-offset="50">
<div class="container">
	<div id="adv"></div>
	<div id="blog" class="row">

		<div class="col-sm-2 paddingTop20">
			<nav class="nav-sidebar">
				<ul class="nav">
					<li class="active"><a href="javascript:;"><span class="glyphicon glyphicon-star"></span> News</a>
					</li>
					<li><a href="./index.html">Principal</a></li>
					<li><a href="./news1.html">Primera Noticia</a></li>
					<li><a href="./news2.html">Segunda Noticia</a></li>
					<li><a href="./news3.html">Tercera Noticia</a></li>
					<li class="nav-divider"></li>
					<li><a href="./about.html"><i class="glyphicon glyphicon-off"></i> Sobre nosotros</a></li>
				</ul>
			</nav>

		</div>
		<div class="col-md-10 blogShort">
			<h1>Las claves que han llevado al Real Madrid a ganar la Liga por trigeminotercia vez</h1>
            <br>
			<img src="./img/new2.png" alt="post img" class="pull-left img-responsive thumb margin10 img-thumbnail"
				 width="304" height="236">
			<div class="datetime"><span class="glyphicon glyphicon-calendar"></span><em> 22/05/2017</em></div>
			<hr>
			<article>
				<p>El Real Madrid ha obtenido su t&iacute;tulo de Liga n&uacute;mero treinta y tres. Pero, &iquest;por qu&eacute; ha ganado el Madrid la Liga y no la ha ganado, pongamos por caso, el Palam&oacute;s?</p>
				<p><strong>Las claves de la victoria madridista.</strong></p>
				<p><strong>Los puntos.</strong> Las matem&aacute;ticas son inapelables: el Real Madrid nunca hubiera ganado esta Liga de no tener m&aacute;s puntos que sus rivales. Esto es as&iacute;. El Madrid ha sumado m&aacute;s puntos que el Barcelona y el Atl&eacute;tico y muchos m&aacute;s que el Granada, que ha sido el &uacute;ltimo. Real Madrid 93 puntos. Granada 20. &iquest;Qui&eacute;n gana la Liga? El que tiene 93. De ah&iacute; su &eacute;xito. Hay que felicitar, pues, al encargado de llevar los n&uacute;meros en el equipo blanco porque nunca ha cometido un error en las sumas y por no permitir que las hiciera Sergio Ramos.</p>
				<p><strong>La t&aacute;ctica.</strong> El Real Madrid ha sabido en todo momento a qu&eacute; estaba jugando: al f&uacute;tbol. Todos sus jugadores, hasta Sergio Ramos, eran conscientes de que, si coges el bal&oacute;n con la mano, ya no es f&uacute;tbol sino baloncesto o balonmano, dependiendo de si hay una canasta y juegan negros o si es una porter&iacute;a m&aacute;s peque&ntilde;a y juega Urdangarin. Tampoco han intentado jugar a caballo (polo) o al mus. F&uacute;tbol puro y simple.</p>
				<p><strong>El equipo.</strong> El equipo blanco ha logrado juntar un gran equipo humano. Es decir, todos son seres humanos y eso no es algo que puedan proclamar con orgullo los dem&aacute;s equipos. El Madrid no ha usado chimpanc&eacute;s, vacas o cabras para ganar la Liga. Pero tampoco seres fant&aacute;sticos como unicornios, enanos, trolls o Leo Messi. La del conjunto blanco ha sido una gesta de hombres y de Cristiano Ronaldo.</p>
				<p><strong>Aciertos en la alineaci&oacute;n. </strong>El Real Madrid ha jugado toda la Liga con once jugadores. A veces por las expulsiones han sido diez. Pero lo habitual es que fueran once. Distribuidos por el campo, eso s&iacute;. Uno de ellos ha jugado toda la temporada de portero, un gran acierto por parte del entrenador, Zinedine Zidane, porque evita confusiones. Otros han estado en defensa. Algunos en el medio campo y los menos en la delantera. Es cierto que ayudaba que el equipo contrario no se presentase con cien jugadores al mismo tiempo, porque as&iacute; no hay manera y es casi imposible marcar gol.</p>
				<p><strong>El entrenador.</strong> Zidane ha demostrado que conoce bien a su equipo. Nunca ha llamado a un jugador por el nombre de otro. Nunca ha dicho, &ldquo;&iexcl;Eh Cristiano, baja a defender!&rdquo; cuando en realidad se estaba dirigiendo a Sergio Ramos. Para Zidane, Cristiano es Cristiano y Ramos es Ramos. Es cierto que ayuda mucho que los jugadores lleven el nombre y el n&uacute;mero escrito en la espalda, pero eso no resta m&eacute;rito al trabajo de Zidane, al que nunca se le ha escuchado gritar &ldquo;&iexcl;Eh, t&uacute;, el de las mechas!&rdquo;.</p>
				<p><strong>Disciplina.</strong> Los jugadores madridistas han seguido las instrucciones que les daba su entrenador y eso no es f&aacute;cil. Ya se sabe que en muchas ocasiones las t&aacute;cticas se hacen sobre una pizarra y luego los jugadores tienen problemas para llevarlas a cabo: jugar sobre una pizarra puede ser un aut&eacute;ntico infierno porque no caben todos los jugadores a la vez y el terreno es resbaladizo si las botas llevan clavos. Pero los hombres de Zidane han sabido estar en su sitio obedeciendo las &oacute;rdenes de su entrenador. A veces tambi&eacute;n obedec&iacute;an las &oacute;rdenes de un se&ntilde;or con camiseta fosforito que corr&iacute;a sin sentido por el campo con un silbato. El t&iacute;pico loco al que los jugadores madridistas han tratado con deferencia y al que simulaban hacer caso para que no se sintiera mal, demostrando que son unos caballeros fuera y dentro del campo.</p>
				<p><strong>Equipaci&oacute;n adecuada.</strong> El Real Madrid nunca ha permitido que sus jugadores salieran al campo sin camiseta. O sin pantalones. Lo cual habr&iacute;a sido bastante inc&oacute;modo para el equipo rival. Adem&aacute;s, aunque se habla mucho de los recogepelotas, nunca se menciona a los que traen las pelotas: los sueltapelotas. Y la labor de los sueltapelotas este a&ntilde;o ha sido impecable: nunca han faltado balones en el Santiago Bernab&eacute;u, lo cual es esencial. No s&oacute;lo porque facilita mucho la labor de los jugadores sino porque adem&aacute;s, dig&aacute;moslo claramente, sin bal&oacute;n no hay f&uacute;tbol. Al f&uacute;tbol no se puede jugar con una sand&iacute;a. Tampoco si no hay porter&iacute;as, aunque sean dos chanclas clavadas en el suelo. Si no hay p&uacute;blico entonces es una pachanga.</p>
				<p><strong>La Junta Directiva.</strong> Florentino P&eacute;rez ha sabido dejar espacio a su entrenador y a sus jugadores. P&eacute;rez ha tenido claro en todo momento d&oacute;nde empieza su labor como presidente del Madrid y donde termina la de presidente de ACS, una de las principales constructoras de nuestro pa&iacute;s: podr&iacute;a haber utilizado a Sergio Ramos para descargar ladrillos, o haber construido un rascacielos de veinte plantas sobre Cristiano Ronaldo y vender los pisos a precio de oro. Y, sin embargo, no lo ha hecho. Bien por Florentino.</p>
                <div class="row">
                    <div class="col-sm-6">

                        <h2>La Cibeles recibe al Real Madrid, campeón de LaLiga 2016/2017</h2>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" src="https://www.youtube.com/embed/342NIN5IMkE"></iframe>
                        </div>
                    </div>
                </div>
				<br>
            </article>
		</div>
		<!--<div id="adv1"></div> -->
	</div>
</div>
	<footer class="container-fluid text-center bg-lightgray">

		<div class="copyrights" style="margin-top:25px;">
			<p>Palma de Mallorca © 2017, All Rights Reserved
				<br>
				<span>Autor: Victor Garcia Regadera</span></p>
			<a href="https://www.facebook.com/"><i id="social-fb" class="fa fa-facebook-square fa-3x social"></i></a>
			<a href="https://twitter.com/"><i id="social-tw" class="fa fa-twitter-square fa-3x social"></i></a>
			<a href="https://plus.google.com/"><i id="social-gp" class="fa fa-google-plus-square fa-3x social"></i></a>
			<a href="mailto:Dualvic@github.com"><i id="social-em" class="fa fa-envelope-square fa-3x social"></i></a>
		</div>
	</footer>


</body>
</html>